{
    "fake": {
        "1": "Solarmodule haben in der Regel eine Lebensdauer von 25 bis 35 Jahren. Im Laufe der Zeit nehmen sie allmählich an Effizienz ab, was als Degradation bezeichnet wird. Im Durchschnitt beträgt diese Degradationsrate etwa 0,5 % bis 0,8 % pro Jahr, was bedeutet, dass ein Modul nach 25 Jahren noch etwa 80 % bis 87,5 % seiner ursprünglichen Leistung erbringt. Daher sind Solarmodule auch nach 15 Jahren noch sehr effizient und müssen nicht allein aus Altersgründen entsorgt werden. <br><br> https://echtsolar.de/lebensdauer-photovoltaik",
        "2": "Aluminium ist in den Mengen, die in Deodorants, Lebensmittelverpackungen oder Dosen enthalten sind, nicht grundsätzlich gefährlich. Einige Unternehmen haben sich für aluminiumfreie Produkte entschieden, um die Bedenken der Verbraucher zu zerstreuen, aber Aufsichtsbehörden wie die EU und die FDA halten es für sicher, wenn es wie vorgesehen verwendet wird.",
        "3": "Leitungswasser in Deutschland unterliegt strengen Kontrollen gemäß der Trinkwasserverordnung und gilt als eines der sichersten Lebensmittel. In den Jahren 2017 bis 2019 hielten über 99 % der Proben alle Qualitätsanforderungen ein. Filter oder abgefülltes Wasser sind daher in der Regel nicht notwendig. Alte Bleirohre können ein Risiko darstellen, betreffen jedoch nur wenige Haushalte und sollten gegebenenfalls ersetzt werden."
    },
    "not_fake": {
        "1": "Katalonien ist die einzige Region in Spanien, die die Unabhängigkeit anstrebt und auch dort ist es nur eine kleine Minderheit, die dieses Vorhaben unterstützt. Populistische Politiker haben den Katalanen die Idee ins Gehirn gepflanzt, dass sie alleine besser gestellt werden. Mit diesem Irrglauben sind sie jedoch alleine in Spanien.",
        "2": "Selbstfahrende Autos können die Verkehrssicherheit erhöhen, indem sie menschliche Fehler reduzieren, die Hauptursache für Unfälle. Es gibt jedoch technische Herausforderungen, und Vorfälle wie ein Unfall in San Francisco 2023 zeigen die Grenzen der Technologie. In Deutschland regelt das \"Gesetz zum autonomen Fahren\" (2021) den sicheren Einsatz autonomer Fahrzeuge der Stufe 4 unter strengen Bedingungen",
        "3": "Im Labor gezüchtetes Fleisch, auch bekannt als kultiviertes Fleisch, wird aus tierischen Zellen hergestellt und ist eine potenziell nachhaltige Alternative zur konventionellen Fleischproduktion. Es verursacht weniger Treibhausgasemissionen und benötigt weniger Land und Wasser. Der Geschmack und die Textur sind laut frühen Berichten ähnlich wie bei herkömmlichem Fleisch, allerdings hängt dies von der Produktionsmethode ab. Aktuell ist kultiviertes Fleisch in einigen Ländern wie Singapur zugelassen, aber in Europa und den meisten anderen Regionen noch nicht für den Massenmarkt verfügbar."
    }
}